Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: Whoever walks slowly gets far
ar: من يمشي ببطء يصل إلى مسافة بعيدة
bg: Който върви бавно, стига далеч
bs: Ko hoda polako, stiže daleko
ca: Qui camina lentament arriba lluny
cs: Kdo jde pomalu, dostane se daleko
da: Den, der går langsomt, kommer langt
de: Wer langsam geht, kommt weit
el: Όποιος περπατάει αργά φτάνει μακριά
es: Quien camina despacio llega lejos
et: Kes aeglaselt kõnnib, jõuab kaugele
eu: Poliki-poliki ibiltzen dena urrutira iristen da
fi: Joka kävelee hitaasti, pääsee pitkälle
fr: Celui qui marche lentement va loin
ga: An té a shiúlann go mall éiríonn sé i bhfad
gl: Quen camiña paseniño chega lonxe
he: מי שהולך לאט מגיע רחוק
hi: जो धीरे-धीरे चलता है वह बहुत दूर तक जाता है
hr: Tko polako hoda daleko stiže
hu: Aki lassan megy, messzire jut
id: Siapa pun yang berjalan lambat akan mencapai jauh
is: Sá sem gengur hægt kemst langt
it: Chi cammina lentamente arriva lontano
ja: ゆっくり歩く人は遠くに行ける
ka: ვინც ნელა დადის, შორს მიდის
kk: Кім ақырын жүрсе, алысқа жетеді
ko: 천천히 걷는 사람은 멀어진다
lt: Kas eina lėtai, toli pasiekia
lv: Kas lēnām iet, tas tālu tiek
mk: Кој оди полека, стигнува далеку
ms: Sesiapa yang berjalan perlahan akan menjadi jauh
mt: Min jimxi bil-mod jasal 'il bogħod
nb: Den som går sakte kommer langt
nl: Wie langzaam loopt, komt ver
pl: Kto idzie powoli, daleko zajdzie
pt_br: Quem anda devagar chega longe
ro: Cine merge încet ajunge departe
ru: Кто идёт медленно, тот доходит далеко
sk: Kto kráča pomaly, dostane sa ďaleko
sl: Kdor hodi počasi, pride daleč
sq: Kush ecën ngadalë arrin larg
sr: Ко хода полако, далеко стиже
sv: Den som går långsamt kommer långt
th: ใครเดินช้าก็ไปได้ไกล
tr: Yavaş yürüyen uzağa gider
uk: Хто йде повільно, той далеко доходить
vi: Ai đi chậm sẽ tiến xa
zh_hans: 谁走得慢，谁就走得远
zh_hk: 誰走得慢，誰就走得遠

source: Will only walk if someone else takes the next leg.
ar: لن يمشي إلا إذا أخذ شخص آخر الساق التالية.
bg: Ще върви само ако някой друг поеме следващия крак.
bs: Hodat će samo ako neko drugi uzme sljedeću nogu.
ca: Només caminarà si algú altre agafa la següent etapa.
cs: Půjde jen tehdy, když další nohu vezme někdo jiný.
da: Går kun, hvis en anden tager det næste ben.
de: Geht nur, wenn jemand anderes die nächste Etappe übernimmt.
el: Θα περπατήσει μόνο αν κάποιος άλλος κάνει το επόμενο πόδι.
es: Sólo caminará si alguien más toma el siguiente tramo.
et: Kõnnib ainult siis, kui keegi teine ​​võtab järgmise jala.
eu: Beste norbaitek hurrengo hanka hartzen badu bakarrik ibiliko da.
fi: Kävelee vain, jos joku muu ottaa seuraavan jalan.
fr: Ne marchera que si quelqu'un d'autre prend l'étape suivante.
ga: Ní shiúlfaidh sé ach amháin má thógann duine eile an chéad chos eile.
gl: Só camiñará se outra persoa leva a seguinte etapa.
he: ילך רק אם מישהו אחר ייקח את הרגל הבאה.
hi: तभी चलूँगा जब अगला पैर कोई और उठाएगा।
hr: Hodat će samo ako netko drugi prijeđe sljedeću nogu.
hu: Csak akkor fog járni, ha valaki más veszi át a következő lábát.
id: Hanya akan berjalan jika ada orang lain yang mengambil kaki berikutnya.
is: Mun bara ganga ef einhver annar tekur næsta legg.
it: Camminerà solo se qualcun altro prende la gamba successiva.
ja: 誰かが次の足をとった場合にのみ歩きます。
ka: ივლის მხოლოდ იმ შემთხვევაში, თუ სხვა ფეხს აიღებს.
kk: Келесі аяқты басқа біреу алған жағдайда ғана жүреді.
ko: 다른 사람이 다음 다리를 가져가는 경우에만 걸을 것입니다.
lt: Eis tik tuo atveju, jei kitą koją ims kas nors kitas.
lv: Pastaigāsies tikai tad, ja kāds cits paņems nākamo kāju.
mk: Ќе оди само ако некој друг ја преземе следната нога.
ms: Hanya akan berjalan jika orang lain mengambil kaki seterusnya.
mt: Se jimxi biss jekk xi ħadd ieħor jieħu s-sieq li jmiss.
nb: Vil bare gå hvis noen andre tar neste etappe.
nl: Zal alleen lopen als iemand anders het volgende been neemt.
pl: Pójdzie tylko wtedy, gdy ktoś inny zrobi następną nogę.
pt_br: Só andará se outra pessoa fizer a próxima etapa.
ro: Va merge doar dacă altcineva ia următorul pas.
ru: Будет идти только в том случае, если следующий этап пройдет кто-то другой.
sk: Bude chodiť len vtedy, ak niekto iný prejde na ďalšiu nohu.
sl: Hodil bo le, če bo nekdo drug stopil po naslednji nogi.
sq: Do të ecë vetëm nëse dikush tjetër merr këmbën tjetër.
sr: Ходаће само ако неко други узме следећу ногу.
sv: Går bara om någon annan tar nästa etapp.
th: จะเดินก็ต่อเมื่อมีคนอื่นก้าวขาต่อไป
tr: Sadece bir sonraki ayağı başkası alırsa yürür.
uk: Йтиме, лише якщо хтось інший візьме наступну ногу.
vi: Sẽ chỉ đi bộ nếu có người khác đi chặng tiếp theo.
zh_hans: 只有当别人走下一段路时才会行走。
zh_hk: 只有当别人走下一段路时才会行走。

source: With an adopted ram: two letters out at once, for good.
ar: مع كبش معتمد: رسالتان تخرجان مرة واحدة، إلى الأبد.
bg: С осиновен овен: две букви наведнъж, завинаги.
bs: Sa usvojenim ovnom: dva pisma odjednom, zauvijek.
ca: Amb un ariet adoptat: dues lletres alhora, definitivament.
cs: S adoptovaným beranem: dvě písmena najednou, navždy.
da: Med en adopteret vædder: to bogstaver ud på én gang, for altid.
de: Mit einem adoptierten Widder: zwei Briefe gleichzeitig unterwegs, für immer.
el: Με ένα υιοθετημένο κριάρι: δύο γράμματα ταυτόχρονα, για τα καλά.
es: Con un carnero adoptado: dos cartas en camino a la vez, para siempre.
et: Lapsendatud jääraga: kaks tähte korraga väljas, lõplikult.
eu: Adopzioko ahari batekin: bi letra batera, behin betiko.
fi: Adoptiopässin kanssa: kaksi kirjainta kerralla, lopullisesti.
fr: Avec un bélier adopté : deux lettres en route à la fois, pour toujours.
ga: Le reithe uchtaithe: dhá litir amach láithreach, mar dhea.
gl: Cun carneiro adoptado: dúas letras á vez, para sempre.
he: עם איל מאומץ: שתי אותיות בבת אחת, לתמיד.
hi: गोद लिए गए मेढ़े के साथ: हमेशा के लिए, एक साथ दो अक्षर।
hr: S usvojenim ovnom: dva slova odjednom, zauvijek.
hu: Fogadott kossal: két levél egyszerre, végleg.
id: Dengan seekor domba jantan yang diadopsi: dua huruf keluar sekaligus, untuk selamanya.
is: Með ættleiddan hrút: tveir stafir út í einu, fyrir fullt og allt.
it: Con un ariete adottato: due lettere in cammino alla volta, per sempre.
ja: 養子にした牡羊なら：2通の手紙を同時に、永久に送れます。
ka: შვილად აყვანილი ვერძით: ორი ასო ერთდროულად, სამუდამოდ.
kk: Қабылданған қошқармен: бірден екі әріп шығады.
ko: 입양한 숫양과 함께: 영구적으로 동시에 두 통의 편지 발송.
lt: Su įvaikintu avinu: iš karto dvi raidės, visam laikui.
lv: Ar adoptētu aunu: divi burti uzreiz ārā, uz visiem laikiem.
mk: Со посвоен овен: две букви одеднаш, за добро.
ms: Dengan ram angkat: dua huruf keluar sekaligus, untuk kebaikan.
mt: B'muntun adottat: żewġ ittri f'daqqa, għall-ġid.
nb: Med en adoptert vær: to bokstaver ut på en gang, for godt.
nl: Met een geadopteerde ram: twee brieven tegelijk de deur uit, voorgoed.
pl: Z adoptowanym baranem: dwa listy w drodze jednocześnie, na stałe.
pt_br: Com um carneiro adotado: duas cartas a caminho ao mesmo tempo, para sempre.
ro: Cu un berbec adoptat: două litere deodată, definitiv.
ru: С приручённым бараном: два письма в пути одновременно, навсегда.
sk: S adoptovaným baranom: dve písmená naraz, navždy.
sl: S posvojenim ovnom: dve črki naenkrat, za vedno.
sq: Me një dash të adoptuar: dy shkronja menjëherë, për mirë.
sr: Са усвојеним овном: два писма одједном, заувек.
sv: Med en adopterad bagge: två bokstäver ut på en gång, för gott.
th: ด้วยแกะที่รับเลี้ยง: จดหมายสองตัวออกมาพร้อมกันตลอดไป
tr: Evlat edinilen bir koçla: aynı anda iki harf tamamen.
uk: З прирученим бараном: два листи в дорозі одночасно, назавжди.
vi: Với một con ram được nhận nuôi: hai chữ cái viết ra cùng một lúc, vĩnh viễn.
zh_hans: 领养公羊后：永久同时在途递送两封信。
zh_hk: 領養公羊後：永久同時在途遞送兩封信。

source: With the pasture expanded: five rams, five people, at the same time.
ar: ومع توسع المرعى: خمسة كباش، خمسة أشخاص، في نفس الوقت.
bg: С разширено пасище: пет овена, пет човека, едновременно.
bs: Sa proširenim pašnjakom: pet ovnova, pet ljudi, istovremeno.
ca: Amb la pastura ampliada: cinc moltons, cinc persones, alhora.
cs: S rozšířením pastviny: pět beranů, pět lidí, současně.
da: Med græsmarken udvidet: fem væddere, fem personer på samme tid.
de: Mit erweiterter Weide: fünf Widder, fünf Empfänger gleichzeitig.
el: Με το βοσκότοπο διευρυμένο: πέντε κριάρια, πέντε άτομα, ταυτόχρονα.
es: Con el pastizal ampliado: cinco carneros, cinco destinatarios a la vez.
et: Karjamaa laiendamisega: viis jäära, viis inimest, korraga.
eu: Larrea zabalduta: bost ahari, bost lagun, aldi berean.
fi: Laituman laajentuessa: viisi pässiä, viisi ihmistä, samaan aikaan.
fr: Avec le pâturage agrandi : cinq béliers, cinq destinataires en même temps.
ga: Leis an féarach méadaithe: cúig reithe, cúig daoine, ag an am céanna.
gl: Co pasto ampliado: cinco carneiros, cinco persoas, ao mesmo tempo.
he: עם רחבת המרעה: חמישה אילים, חמישה אנשים, בו-זמנית.
hi: चरागाह के विस्तार के साथ: एक ही समय में पाँच मेढ़े, पाँच लोग।
hr: Uz prošireni pašnjak: pet ovnova, pet ljudi, istovremeno.
hu: A legelő bővítésével: öt kos, öt ember, egyszerre.
id: Dengan padang rumput yang diperluas: lima ekor domba jantan, lima orang, pada saat yang bersamaan.
is: Með haganum stækkað: fimm hrútar, fimm manns, í einu.
it: Con il pascolo espanso: cinque arieti, cinque persone contemporaneamente.
ja: 放牧地を拡張すれば：5匹の牡羊が5人に同時に手紙を届けられます。
ka: საძოვრების გაფართოებით: ხუთი ვერძი, ხუთი ადამიანი, ერთდროულად.
kk: Жайылым кеңейгенімен: бес қошқар, бес адам, бір мезгілде.
ko: 목초지 확장 시: 다섯 마리의 숫양이 다섯 명에게 동시에 전달.
lt: Išplėtus ganyklą: penki avinai, penki žmonės, vienu metu.
lv: Paplašinot ganības: pieci auni, pieci cilvēki, vienlaikus.
mk: Со проширено пасиште: пет овни, пет лица, истовремено.
ms: Dengan padang rumput berkembang: lima ekor domba jantan, lima orang, pada masa yang sama.
mt: Bil-mergħa estiża: ħames imtaten, ħames persuni, fl-istess ħin.
nb: Med beitet utvidet: fem værer, fem personer, samtidig.
nl: Met de weide uitgebreid: vijf rammen, vijf personen tegelijk.
pl: Po powiększeniu pastwiska: pięć baranów do pięciu osób w tym samym czasie.
pt_br: Com o pasto expandido: cinco carneiros, cinco pessoas ao mesmo tempo.
ro: Cu pășunea extinsă: cinci berbeci, cinci oameni, în același timp.
ru: С расширением пастбища: пять баранов, пять адресатов одновременно.
sk: S rozšírením pasienky: päť baranov, päť ľudí súčasne.
sl: S povečano pašo: pet ovnov, pet ljudi, hkrati.
sq: Me kullotën e zgjeruar: pesë desh, pesë veta, në të njëjtën kohë.
sr: Са проширеним пашњаком: пет овнова, пет људи, истовремено.
sv: Med hagen utvidgad: fem baggar, fem personer, samtidigt.
th: เมื่อทุ่งหญ้าขยายออกไปแล้ว ก็มีแกะผู้ห้าตัว ห้าคนพร้อม ๆ กัน
tr: Mera genişletildiğinde: aynı anda beş koç, beş kişi.
uk: З розширенням пасовища: п'ять баранів, п'ять адресатів одночасно.
vi: Với việc đồng cỏ được mở rộng: năm con cừu đực, năm người cùng một lúc.
zh_hans: 扩建牧场后：五只公羊可同时向五位收件人递信。
zh_hk: 擴建牧場後：五隻公羊可同時向五位收件人遞信。

source: Wool: soaked. Spirit: undefeated.
ar: الصوف : منقوع . الروح : لا تهزم .
bg: Вълна: напоена. Дух: непобеден.
bs: Vuna: natopljena. Duh: neporažen.
ca: Llana: remullada. Esperit: invicte.
cs: Vlna: namočená. Duch: neporažen.
da: Uld: gennemblødt. Spirit: ubesejret.
de: Wolle: durchnässt. Geist: ungeschlagen.
el: Μαλλί: εμποτισμένο. Πνεύμα: αήττητος.
es: Lana: empapada. Espíritu: invicto.
et: Vill: leotatud. Vaim: võitmatu.
eu: Artilea: bustita. Espiritua: garaitu gabea.
fi: Villa: liotettu. Henki: voittamaton.
fr: Laine : trempée. Esprit : invaincu.
ga: Olann: sáithithe. Spiorad: undefeated.
gl: La: empapada. Espírito: invicto.
he: צמר: ספוג. רוח: בלתי מנוצח.
hi: ऊन: भिगोया हुआ. आत्मा: अपराजित.
hr: Vuna: natopljena. Duh: neporažen.
hu: Gyapjú: ázott. Szellem: veretlen.
id: Wol: direndam. Semangat: tak terkalahkan.
is: Ull: bleytt. Andi: ósigraður.
it: Lana: bagnata. Spirito: imbattuto.
ja: ウール: 浸した状態。精神：無敗。
ka: მატყლი: გაჟღენთილი. სული: დაუმარცხებელი.
kk: Жүн: суланған. Рух: жеңілмеген.
ko: 양모 : 흠뻑 젖었습니다. 정신 : 무패.
lt: Vilna: pamirkyta. Dvasia: nenugalimas.
lv: Vilna: izmirkusi. Gars: nepārspējams.
mk: Волна: натопена. Дух: непоразен.
ms: Bulu: direndam. Semangat: tak terkalahkan.
mt: Suf: mxarrba. Spirtu: bla telfa.
nb: Ull: bløtlagt. Ånd: ubeseiret.
nl: Wol: geweekt. Geest: ongeslagen.
pl: Wełna: namoczona. Duch: niepokonany.
pt_br: Lã: encharcada. Espírito: invicto.
ro: Lână: înmuiată. Spirit: neînvins.
ru: Шерсть: промокшая. Дух: непобедимый.
sk: Vlna: namočená. Duch: neporazený.
sl: Volna: namočena. Duh: neporažen.
sq: Leshi: i njomur. Shpirti: i pamposhtur.
sr: Вуна: натопљена. Дух: непоражен.
sv: Ull: blötlagd. Ande: obesegrad.
th: ขนสัตว์: เปียกโชก วิญญาณ : ไร้พ่าย
tr: Yün: ıslatılmış. Ruh: yenilmez.
uk: Шерсть: вимочена. Дух: непереможений.
vi: Len: ngâm. Tinh thần: bất bại.
zh_hans: 羊毛：浸湿。精神：不败。
zh_hk: 羊毛：浸濕。精神：不败。

source: Write
ar: اكتب
bg: Пишете
bs: Pišite
ca: Escriu
cs: Napište
da: Skriv
de: Schreiben
el: Γράψτε
es: escribir
et: Kirjutage
eu: Idatzi
fi: Kirjoita
fr: Écrire
ga: Scríobh
gl: Escribe
he: כתוב
hi: लिखो
hr: Pišite
hu: Írj
id: Menulis
is: Skrifaðu
it: Scrivi
ja: 書く
ka: დაწერე
kk: Жазыңыз
ko: 쓰기
lt: Rašyti
lv: Rakstiet
mk: Напиши
ms: tulis
mt: Ikteb
nb: Skriv
nl: Schrijf
pl: Napisz
pt_br: Escreva
ro: Scrie
ru: Написать
sk: Napíšte
sl: Pišite
sq: Shkruani
sr: Пишите
sv: Skriv
th: เขียน
tr: Yaz
uk: Напишіть
vi: Viết
zh_hans: 写
zh_hk: 寫

source: Write a letter
ar: اكتب رسالة
bg: Напиши писмо
bs: Napiši pismo
ca: Escriu una carta
cs: Napište dopis
da: Skriv et brev
de: Schreibe einen Brief
el: Γράψε ένα γράμμα
es: escribe una carta
et: Kirjutage kiri
eu: Idatzi gutun bat
fi: Kirjoita kirje
fr: Écrire une lettre
ga: Scríobh litir
gl: Escribe unha carta
he: כתוב מכתב
hi: एक पत्र लिखें
hr: Napiši pismo
hu: Írj levelet
id: Tulis surat
is: Skrifaðu bréf
it: Scrivi una lettera
ja: 手紙を書く
ka: დაწერე წერილი
kk: Хат жаз
ko: 편지 쓰기
lt: Parašyk laišką
lv: Uzrakstiet vēstuli
mk: Напишете писмо
ms: Tulis surat
mt: Ikteb ittra
nb: Skriv et brev
nl: Schrijf een brief
pl: Napisz list
pt_br: Escreva uma carta
ro: Scrie o scrisoare
ru: Написать письмо
sk: Napíšte list
sl: Napiši pismo
sq: Shkruani një letër
sr: Напиши писмо
sv: Skriv ett brev
th: เขียนจดหมาย
tr: Bir mektup yaz
uk: Напишіть листа
vi: Viết một lá thư
zh_hans: 写一封信
zh_hk: 寫一封信

source: Write a Letter
ar: اكتب رسالة
bg: Напиши писмо
bs: Napiši pismo
ca: Escriure una carta
cs: Napsat dopis
da: Skriv et brev
de: Einen Brief schreiben
el: Γράψτε ένα γράμμα
es: Escribir una carta
et: Kirjuta kiri
eu: Idatzi gutun bat
fi: Kirjoita kirje
fr: Écrire une lettre
ga: Scríobh Litir
gl: Escribir unha carta
he: כתוב מכתב
hi: एक पत्र लिखें
hr: Napiši pismo
hu: Levél írása
id: Tulis Surat
is: Skrifa bréf
it: Scrivi una lettera
ja: 手紙を書く
ka: დაწერე წერილი
kk: Хат жазу
ko: 편지 쓰기
lt: Parašyti laišką
lv: Uzrakstīt vēstuli
mk: Напишете писмо
ms: Tulis Surat
mt: Ikteb Ittra
nb: Skriv et brev
nl: Schrijf een brief
pl: Napisz list
pt_br: Escrever uma carta
ro: Scrie o scrisoare
ru: Написать письмо
sk: Napísať list
sl: Napiši pismo
sq: Shkruani një letër
sr: Напиши писмо
sv: Skriv ett brev
th: เขียนจดหมาย
tr: Bir Mektup Yaz
uk: Написати листа
vi: Viết một lá thư
zh_hans: 撰写一封信
zh_hk: 撰寫一封信

source: Write a message.
ar: اكتب رسالة.
bg: Напишете съобщение.
bs: Napišite poruku.
ca: Escriu un missatge.
cs: Napište zprávu.
da: Skriv en besked.
de: Schreibe eine Nachricht.
el: Γράψτε ένα μήνυμα.
es: Escribe un mensaje.
et: Kirjutage sõnum.
eu: Idatzi mezu bat.
fi: Kirjoita viesti.
fr: Écris un message.
ga: Scríobh teachtaireacht.
gl: Escribe unha mensaxe.
he: כתוב הודעה.
hi: एक संदेश लिखें.
hr: Napiši poruku.
hu: Írj üzenetet.
id: Tulis pesan.
is: Skrifaðu skilaboð.
it: Scrivi un messaggio.
ja: メッセージを書いてください。
ka: დაწერეთ შეტყობინება.
kk: Хабарлама жазыңыз.
ko: 메시지를 작성하세요.
lt: Parašyk žinutę.
lv: Uzrakstiet ziņu.
mk: Напишете порака.
ms: Tulis mesej.
mt: Ikteb messaġġ.
nb: Skriv en melding.
nl: Schrijf een bericht.
pl: Napisz wiadomość.
pt_br: Escreva uma mensagem.
ro: Scrie un mesaj.
ru: Напишите сообщение.
sk: Napíšte správu.
sl: Napišite sporočilo.
sq: Shkruani një mesazh.
sr: Напишите поруку.
sv: Skriv ett meddelande.
th: เขียนข้อความ
tr: Bir mesaj yazın.
uk: Написати повідомлення.
vi: Viết một tin nhắn.
zh_hans: 写下信件内容。
zh_hk: 寫一條訊息。

source: Write a Milestone
ar: اكتب معلما
bg: Напишете крайъгълен камък
bs: Napišite prekretnicu
ca: Escriu una fita
cs: Napište milník
da: Skriv en milepæl
de: Einen Meilenstein festhalten
el: Γράψτε ένα ορόσημο
es: Escribe un hito
et: Kirjutage verstapost
eu: Idatzi Mugarri bat
fi: Kirjoita virstanpylväs
fr: Écris un jalon
ga: Scríobh Cloch Mhíle
gl: Escribe un fito
he: כתוב אבן דרך
hi: एक मील का पत्थर लिखें
hr: Napišite prekretnicu
hu: Írj egy mérföldkövet
id: Tulis Tonggak Sejarah
is: Skrifaðu áfanga
it: Scrivi una pietra miliare
ja: マイルストーンを書く
ka: დაწერეთ Milestone
kk: Маңызды кезең жазыңыз
ko: 마일스톤 작성
lt: Parašykite etapą
lv: Uzrakstiet pagrieziena punktu
mk: Напишете пресвртница
ms: Tulis Pencapaian
mt: Ikteb Tragward
nb: Skriv en milepæl
nl: Schrijf een mijlpaal
pl: Napisz kamień milowy
pt_br: Escreva um marco
ro: Scrieți o etapă
ru: Напишите веху
sk: Napíšte míľnik
sl: Napišite mejnik
sq: Shkruani një moment historik
sr: Напишите прекретницу
sv: Skriv en milstolpe
th: เขียนเหตุการณ์สำคัญ
tr: Bir Kilometre Taşı Yazın
uk: Напишіть віху
vi: Viết một cột mốc quan trọng
zh_hans: 写一个里程碑
zh_hk: 寫一個里程碑

source: Write another
ar: اكتب آخر
bg: Напиши друго
bs: Napiši drugu
ca: Escriu un altre
cs: Napište další
da: Skriv en anden
de: Noch einen schreiben
el: Γράψε άλλο
es: escribe otro
et: Kirjutage teine
eu: Idatzi beste bat
fi: Kirjoita toinen
fr: Écris-en un autre
ga: Scríobh ceann eile
gl: Escribe outra
he: כתוב אחרת
hi: दूसरा लिखें
hr: Napiši drugu
hu: Írj másikat
id: Tulis yang lain
is: Skrifaðu annað
it: Scrivine un altro
ja: 別のことを書きます
ka: სხვა დაწერე
kk: Басқасын жаз
ko: 다른 글을 쓰세요
lt: Parašyk kitą
lv: Uzrakstiet citu
mk: Напиши друг
ms: Tulis yang lain
mt: Ikteb ieħor
nb: Skriv en annen
nl: Schrijf er nog een
pl: Napisz inny
pt_br: Escreva outro
ro: Scrie altul
ru: Напишите еще
sk: Napíšte ďalšie
sl: Napiši drugo
sq: Shkruaj një tjetër
sr: Напиши другу
sv: Skriv en annan
th: เขียนอีก
tr: Başka bir tane yaz
uk: Напишіть інший
vi: Viết cái khác
zh_hans: 再写一个
zh_hk: 再写一个

source: Write it in your own words. When it happens, tap “It happened!” on the card, and the reel tells the story.
ar: اكتبها بكلماتك الخاصة. عندما يحدث ذلك، اضغط على "لقد حدث!" على البطاقة، والبكرة تحكي القصة.
bg: Напишете го със свои думи. Когато се случи, докоснете „Случи се!“ на картата, а макарата разказва историята.
bs: Napišite to svojim riječima. Kada se to dogodi, dodirnite "Desilo se!" na kartici, a kolut priča priču.
ca: Escriu-ho amb les teves paraules. Quan succeeixi, toqueu "Va passar!" a la targeta, i el rodet explica la història.
cs: Napište to vlastními slovy. Až se to stane, klepněte na „Stalo se to!“ na kartě a kotouč vypráví příběh.
da: Skriv det med dine egne ord. Når det sker, skal du trykke på "Det skete!" på kortet, og hjulet fortæller historien.
de: Schreibe es in deinen eigenen Worten. Wenn es passiert, tippe auf der Karte auf „Es ist passiert!“, und das Reel erzählt die Geschichte.
el: Γράψτε το με δικά σας λόγια. Όταν συμβεί, πατήστε "Συνέβη!" στην κάρτα και ο κύλινδρος λέει την ιστορία.
es: Escríbelo con tus propias palabras. Cuando suceda, toque "¡Sucedió!" en la tarjeta y el carrete cuenta la historia.
et: Kirjutage see oma sõnadega. Kui see juhtub, puudutage "See juhtus!" kaardil ja rull räägib loo.
eu: Idatzi zure hitzekin. Gertatzen denean, sakatu "Gertatu da!" txartelean, eta bobinak istorioa kontatzen du.
fi: Kirjoita se omin sanoin. Kun se tapahtuu, napauta "Se tapahtui!" kortilla, ja kela kertoo tarinan.
fr: Écris-le avec tes propres mots. Lorsque cela se produit, appuie sur « C'est arrivé ! » sur la carte et la bobine raconte l'histoire.
ga: Scríobh i d’fhocail féin é. Nuair a tharlaíonn sé, tapáil "Tharla!" ar an gcárta, agus insíonn an ríl an scéal.
gl: Escríbeo coas túas propias palabras. Cando ocorra, toca "Sucedeu!" na tarxeta, e o carrete conta a historia.
he: כתוב את זה במילים שלך. כשזה קורה, הקש על "זה קרה!" על הקלף, והגלגל מספר את הסיפור.
hi: इसे अपने शब्दों में लिखें. जब ऐसा हो, तो "ऐसा हुआ!" पर टैप करें। कार्ड पर, और रील कहानी कहती है।
hr: Napiši to svojim riječima. Kada se dogodi, dodirnite "Dogodilo se!" na kartici, a kolut priča priču.
hu: Írd le saját szavaiddal. Amikor ez megtörténik, koppintson a „Megtörtént” elemre. a kártyán, és a tekercs elmeséli a történetet.
id: Tulislah dengan kata-kata Anda sendiri. Saat itu terjadi, ketuk “Itu terjadi!” di kartu, dan gulungan menceritakan kisahnya.
is: Skrifaðu það með þínum eigin orðum. Þegar það gerist skaltu smella á „Það gerðist!“ á kortinu og vindan segir söguna.
it: Scrivilo con parole tue. Quando succede, tocca "È successo!" sulla carta e il rullo racconta la storia.
ja: 自分の言葉で書いてください。起こったら「起こった！」をタップしてください。カードに描かれ、リールが物語を語ります。
ka: დაწერე შენი სიტყვებით. როდესაც ეს მოხდება, შეეხეთ "ეს მოხდა!" ბარათზე და რგოლი ყვება ამბავს.
kk: Оны өз сөзіңізбен жазыңыз. Бұл орын алған кезде «Бұл болды!» түймесін түртіңіз. картада, ал катушка оқиғаны баяндайды.
ko: 자신의 말로 적어보세요. 그런 일이 발생하면 “일어났어요!”를 탭하세요. 카드에, 릴에 이야기가 담겨 있습니다.
lt: Parašykite tai savo žodžiais. Kai tai atsitiks, bakstelėkite „Tai atsitiko! ant kortelės, o ritė pasakoja istoriją.
lv: Uzrakstiet to saviem vārdiem. Kad tas notiek, pieskarieties “Tas notika!” uz kartes, un ruļļa stāsta stāstu.
mk: Напишете го со свои зборови. Кога ќе се случи, допрете „Се случи!“ на картичката, а ролната ја раскажува приказната.
ms: Tulis dengan perkataan anda sendiri. Apabila ia berlaku, ketik "Ia berlaku!" pada kad, dan gelendong menceritakan kisahnya.
mt: Iktibha fi kliemek. Meta jiġri, tektek “Ġara!” fuq il-karta, u r-rukkell jirrakkonta l-istorja.
nb: Skriv det med dine egne ord. Når det skjer, trykk på "Det skjedde!" på kortet, og hjulet forteller historien.
nl: Schrijf het in je eigen woorden. Als het gebeurt, tik je op 'Het is gebeurd!' op de kaart, en de rol vertelt het verhaal.
pl: Napisz to własnymi słowami. Kiedy to się stanie, kliknij „To się stało!” na karcie, a bęben opowiada historię.
pt_br: Escreva com suas próprias palavras. Quando isso acontecer, toque em “Aconteceu!” no cartão, e o rolo conta a história.
ro: Scrie-o cu propriile tale cuvinte. Când se întâmplă, atingeți „S-a întâmplat!” pe card, iar tamburul spune povestea.
ru: Напишите это своими словами. Когда это произойдет, нажми «Это случилось!» на карточке, и ролик рассказывает историю.
sk: Napíšte to vlastnými slovami. Keď sa to stane, klepnite na „Stalo sa to!“ na karte a kotúč rozpráva príbeh.
sl: Napišite s svojimi besedami. Ko se zgodi, tapnite »Zgodilo se je!« na kartici, kolut pa pripoveduje zgodbo.
sq: Shkruajeni me fjalët tuaja. Kur të ndodhë, trokitni lehtë mbi "Kjo ndodhi!" në kartë, dhe bobina tregon historinë.
sr: Напишите то својим речима. Када се то догоди, додирните „Десило се!“ на картици, а колут прича причу.
sv: Skriv det med dina egna ord. När det händer trycker du på "Det hände!" på kortet, och rullen berättar historien.
th: เขียนด้วยคำพูดของคุณเอง เมื่อมันเกิดขึ้น ให้แตะ “มันเกิดขึ้น!” บนการ์ด และรอกก็บอกเล่าเรื่องราว
tr: Kendi kelimelerinizle yazın. Bu gerçekleştiğinde, “Oldu!”ya dokunun. kartta ve makara hikayeyi anlatıyor.
uk: Запишіть це своїми словами. Коли це станеться, натисни «Це сталося!» на картці, а котушка розповідає історію.
vi: Viết nó bằng lời nói của riêng bạn. Khi điều đó xảy ra, hãy nhấn vào “Nó đã xảy ra!” trên thẻ và cuộn phim kể câu chuyện.
zh_hans: 用你自己的话写下来。当它发生时，点击“它发生了！”在卡片上，卷轴讲述故事。
zh_hk: 用你自己的话写下来。當它發生時，點擊“它發生了！”在卡片上，捲軸講述故事。
